[Balance.PawnBalance_InfectedPodTendril_Badass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="You sick bastards")
PlayThroughs[1]=(DisplayName="Life is the end.")

[Character.CharClass_InfectedPodTendril AIClassDefinition]
DefaultDisplayName="Coconut sugar"
UBMKilledByMessageString=""

